betterlockscreen-git
colorpicker
downgrader-git
flameshot-git
flashfocus-git
fltrdr
fonts-meta-extended-lt
freezer-appimage
fsearch-git
fselect
gbacklight
insomnia-bin
inxi
kotatogram-desktop-bin
kunst-git
libjson
metar
mpdris2
picom-ibhagwan-git
polybar
postman-bin
python-pathlib
qt5-styleplugins
starship-bin
sublime-text-3
tremc
ttf-mononoki
ufetch-git
urlview
vscodium-bin
vtop
yay
